<?php

    return [
        'name'                   => 'Назва',
        'description'            => 'Опис',
        'start_date'             => 'Дата початку',
        'expire_date'            => 'Дата закінчення',
        'active'                 => 'Активний',
        'hint'                   => 'Пошук по назві',
        'image'                  => 'Базове зображення',
        'create'                 => 'Створити акцію',
        'edit'                   => 'Редагувати акцію',
        'created'                => 'Акція створена',
        'updated'                => 'Акція оновлена',
        'deleted'                => 'Акція вилучена',
        'stocks'                 => 'Акції',
        'products'               => 'Товари',
        'some_products_in_stock' => 'Деякі товари вже беруть участь в іншій акції',
        'is_main'                => 'Відображати на головній сторінці?',
    ];