<?php

    return [
        'username'      => 'Имя',
        'email'         => 'E-Mail',
        'comment'       => 'Коментарий пользователя',
        'active'        => 'Активность',
        'date'          => 'Дата',
        'created'       => 'Заказ услуги создан',
        'updated'       => 'Заказ услуги обновлен',
        'deleted'       => 'Заказ услуги удален',
        'phone'         => 'Телефон',
        'create'        => 'Создать заказ на услугу',
        'edit'          => 'Редактировать заказ на услугу',
        'delete'        => 'Удалить заказ на услугу',
        'service'       => 'Услуга',
        'service_order' => 'Заказы услуг, формы',
        'call_me'       => 'Перезвоните мне',
        'upload_file'   => 'Загрузить фаил',
        'download_file' => 'Скачать фаил',
        'type'          => 'Тип услуги',
    ];
