<?php

    return [
        'leave_your_review' => 'Залиште Ваш відгук',
        'stored'            => 'Дякуюмо за Ваш відгук',
        'rating'            => 'Рейтинг',
        'username'          => 'Ім\'я користувача',
        'email'             => 'E-Mail',
        'comment'           => 'Коментар',
        'answer'            => 'Відповідь',
        'left'              => 'Залишити',
        'in'                => 'о',
        'admin_answer'      => 'Відповідь адміністратора',
        'type'              => 'Тип',
        'object'            => 'Об\'єкт',
        'about_website'     => 'Відгук про сайт',
	    'rating_required'   => 'Рейтинг обов\'язковий',
	    'username_required' => 'Ім\'я користувача обов\'язкове',
	    'email_required'    => 'Email обов\'язковий',
        'error'             => 'Відгук не відправлений, перевірте заповнення всіх полів',
    ];
