<?php

    return [
        'username'      => 'Ім\'я',
        'email'         => 'E-Mail',
        'comment'       => 'Коментар користувача',
        'active'        => 'Активність',
        'date'          => 'Дата',
        'created'       => 'Замовлення послуги створено',
        'updated'       => 'Замовлення послуги оновлено',
        'deleted'       => 'Замовлення послуги видалено',
        'phone'         => 'Телефон',
        'create'        => 'Створити замовлення на послугу',
        'edit'          => 'Редагувати замовлення на послугу',
        'delete'        => 'Видалити замовлення на послугу',
        'service'       => 'Послуга',
        'service_order' => 'Замовлення на послугу',
        'сall_me'       => 'Передзвоніть мені',
        'upload_file'   => 'Завантажити фаил',
        'download_file' => 'Завантажити фаил',
        'type'          => 'Тип послуги',
    ];
