<?php

    return [
        'name'                   => 'Название',
        'description'            => 'Описание',
        'start_date'             => 'Дата начала',
        'expire_date'            => 'Дата окончания',
        'active'                 => 'Активный',
        'hint'                   => 'Поиск по названию',
        'image'                  => 'Базовая картинка',
        'create'                 => 'Создать акцию',
        'edit'                   => 'Редактировать акцию',
        'created'                => 'Акция создана',
        'updated'                => 'Акция обновлена',
        'deleted'                => 'Акция удалена',
        'stocks'                 => 'Акции',
        'products'               => 'Товары',
        'some_products_in_stock' => 'Некоторые товары уже учатсвуют в другой акции',
	    'is_main'                => 'Отображать на главной странице?'
    ];