<?php

    return [
        /*
        |--------------------------------------------------------------------------
        | Языковые ресурсы аутентификации
        |--------------------------------------------------------------------------
        |
        | Следующие языковые ресурсы используются во время аутентификации для
        | различных сообщений которые мы должны вывести пользователю на экран.
        | Вы можете свободно изменять эти языковые ресурсы в соответствии
        | с требованиями вашего приложения.
        |
        */

        'failed'           => 'Логин или пароль не совпадают.',
        'throttle'         => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
        'success_register' => 'Регистрация успешна! Проверьте Ваш email! В течении 10мин Вам на почту придёт письмо',
        'verify'           => 'Подтвердите адрес электронной почты',
        'reset'            => 'Создать новый пароль',
        'success_verify'   => 'Поздравляем, почта верифицирована!',
        'already_verified' => 'Ваша почта уже была верифицирована',
        'not_verified'     => 'Ваша почта не была верифицирована',
        'login_success'    => 'Вы успешно авторизировались',
        'banned'           => 'Пользователь не активен',
    ];
