<?php

    return [
        /*
        |--------------------------------------------------------------------------
        | Мовні ресурси аутентифікації
        |--------------------------------------------------------------------------
        |
        | Наступні мовні ресурси використовуються під час аутентифікації для
        | різних повідомлень які ми повинні вивести користувачеві на екран.
        | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
        | вашої програми.
        |
        */

        'failed'           => 'Логін або пароль не збігаються.',
        'throttle'         => 'Занадто багато спроб входу. Будь ласка, спробуйте ще раз, через :seconds секунд.',
        'success_register' => 'Реєстрація успішна! Перевірте Ваш email!',
        'verify'           => 'Підтвердьте електронну адресу',
        'success_verify'   => 'Вітаємо, пошта верифицирована!',
        'already_verified' => 'Ваша пошта вже була верифікована',
        'not_verified'     => 'Ваша пошта не була верифікована',
        'login_success'    => 'Ви успішно увійшли',
        'banned'           => 'Користувач не активний',
    ];
